const array = [5, 3, "Байэл", "Сумая", "Шарабидин", "Жумайым", "Айбарчын"]
console.log("нас в семье", array[0], "мен", array[1], "бир тууганмын", "байкем", array[2],
 "сестренкам", array[3], "атам", array[4], "апам", array[5], "мен", array[6]);


const obj = {
    age1: 21,
    age2: 12,
    age3: 44,
    age4: 45,
    age5: 18,
    city: "Москва",
}
console.log("байкем", obj.age1, "жашта", "сестренкам", obj.age2, "жашта", "апам", obj.age3, "жашта", "атам",
 obj.age4, "жашта", "мен", obj.age5, "жаштамын", "уй булом", obj.city, "да иштешет", "сестренкам ошол жакта окууйт", " я переехала сюда несколько месяцев назад",);
